INSERT INTO station (id, station_name, bus_line, latitude, longitude, visited)
VALUES (19, '동춘당 맞은편 버스정류장', 4, 36.364762, 127.440370, 0),
       (20, '용전네거리', 4, 36.346920, 127.431126, 0),
       (21, '국민건강보험공단 대전동부지사', 4, 36.339839, 127.419931, 0),
       (22, '오룡역 3번출구(보람상조 앞)', 4, 36.328473, 127.404348, 0),
       (23, '태평오거리(모카라이팅)', 4, 36.326103, 127.394357, 0),
       (24, '가장네거리(맑은 아침 버스정류장)', 4, 36.330370, 127.383093, 0),
       (25, '서중학교 버스 정류장', 4, 36.333100, 127.373657, 0),
       (26, '원신흥동 기아 도안지점', 4, 36.332426, 127.340248, 0),
       (27, '덕명중학교 정문', 4, 36.345647, 127.301785, 0),
       (28, '한밭대 뚜레주르', 4, 36.348556, 127.298218, 0);
